[
  {
    "id": 1,
    "title": "Visit The Old Capital & Boating on the river Meghna",
    "image": "https://i.ibb.co/5vgY5dy/2016320184350966.jpg",
    "price" : 100,
    "description": "The oldest capitals of Bengal, Situated about 27 km distance from Dhaka, the site represents the substantial remains of an early medieval bygone city called Suvarnagram>Sonargaon. The main attraction of the site is an early modern settlement called Panam City. It lies on the close vicinity of Sonargaon. Sonargaon was the seat of Dev Dynasty until the 13TH century. From then onward till the advent of the Mughals, Sonargaon was the subsidiary capital of the sultanate of Bengal. The ancient monuments, which are still intact over there includes, the tomb of sultan Ghiasuddin (1399-1409 AD). It is really fascinating to enjoy the fishing by the small country boats, Virgin river islands & fishermen villages during the trip."
  },
  {
    "id": 2,
    "title": "Old & New capital - Fullday",
    "image": "https://i.ibb.co/0nP9tC4/2016338233409469.jpg",
    "price" : 150,
    "description": "Sightseeing of Old Dhaka & have a shower of Mass. You can enjoy colorful traffics, horse coach to Mercedes coaches are running in the same street. Now a days Dhaka is known as City of Rickshow (Tricycle) earlier it was known as City of mosques & during Mughals it was famous for its Muslin.Sonargaon at Narayanganj- The oldest capitals of Bengal, Situated about 27km distance from Dhaka, the site represents the substantial remains of an early medieval bygone city called Suvarnagram>Sonargaon. The main attraction of the site is an early modern settlement called Panam City. It lies on the close vicinity of Sonargaon. Sonargaon was the seat of Dev Dynasty until the 13TH century. From then onward till the advent of the Mughals, Sonargaon was the subsidiary capital of the sultanate of Bengal. The ancient monuments, which are still intact over there includes, the tomb of sultan Ghiasuddin (1399-1409 AD)."
  },
  {
    "id": 3,
    "title": "Sightseeing Tour in Dhaka City",
    "image": "https://i.ibb.co/PjrkX29/2018351080124363.jpg",
    "price" : 120,
    "description": "You can call me for any kind of trip in and around Dhaka city. Such as shopping, market survey, factory visit, photography, boating, meet the locals, life-style, museum, exhibition, roam around the city by bus or any other purpose at Dhaka. I will try my best to make your trip interesting here in Dhaka. Let me know your interest in advance, so I can workout on that particular issue accordingly.We can meet at any your places in Dhaka city & start for a trip that you prefer."
  },
  {
    "id": 4,
    "title": "Archeological sites of North Bengal",
    "image": "https://i.ibb.co/pRjTQRg/2018264040503857.jpg",
    "price": 180,
    "description": "An important site of the Ganges delta, Bangladesh was an integral part of the medieval civilizations that inhabited these regions. Although a country considerably rich in archaeological wealth, both during the Muslim and pre-Muslim rules, most of it is still unknown. The earlier history of Bangladesh reveals that Buddhism received royal patronage from some important ruling dynasties like the great Pala rulers, the Chandras and the Deva Kings. Under their support, numerous well-organized, self-contained monasteries sprang up all over the country. These monasteries once thriving with life were also greatly appreciated and written about by travelers like Ibne Battuta, Fa-Shien and Hiuen Tsabg. With two archaeological sites labeled as UNESCO World Heritage Sites, Bangladesh still has much to reveal beneath her plains."
  },
  {
    "id": 5,
    "title": "Archeological sites of North Bengal By Train",
    "image": "https://i.ibb.co/SfwfW8q/2016258013956832.jpg",
    "price": 200,
    "description": "An important site of the Ganges delta, Bangladesh was an integral part of the medieval civilizations that inhabited these regions. Although a country considerably rich in archaeological wealth, both during the Muslim and pre-Muslim rules, most of it is still unknown. The earlier history of Bangladesh reveals that Buddhism received royal patronage from some important ruling dynasties like the great Pala rulers, the Chandras and the Deva Kings. Under their support, numerous well-organized, self-contained monasteries sprang up all over the country. These monasteries once thriving with life were also greatly appreciated and written about by travelers like Ibne Battuta, Fa-Shien and Hiuen Tsabg. With two archaeological sites labeled as UNESCO World Heritage Sites, Bangladesh still has much to reveal beneath her plains"
  },
  {
    "id": 6,
    "title": "Trip to the Tea Capital, Sylhet (5 Days & 4 Nights)",
    "image": "https://i.ibb.co/RNN54zg/2016290004152245.jpg",
    "price": 250,
    "description": "Have you ever enjoyed a good cup of tea? Come and see where your delicious tea comes from by visiting the 'Tea Capital of Bangladesh' where you can meet the people who work on the plantations as well as watch the day to day process of making the hot beverage that we all love.And Jaflong is a popular destination in Bangladesh among the local tourists. Main attractions to the local tourists are the beautiful hills of the Meghalaya state of India. Especially for the foreign tourists, the attraction of Jaflong is somewhere else.Dozens of waterfalls on the hills of Meghalaya create a beautiful river called Piain, which flows directly to Bangladesh. This river brings lots of stones from the hills to Bangladesh. Hundreds of people in Bangladesh collect these stones from river Piain every day and make it full with activities, which is highly photogenic. The scale of the activities are mind-blowing, which bring all the foreign tourists here."
  }
]
